tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "reviewdog/tap"
brew "gdbm"
brew "libyaml"
brew "readline"
brew "python@3.10"
brew "ansible"
brew "apr-util"
brew "automake"
brew "coreutils"
brew "unixodbc"
brew "asdf"
brew "python@3.9"
brew "awscli"
brew "bison"
brew "node"
brew "bitwarden-cli"
brew "libffi"
brew "unbound"
brew "gnutls"
brew "cask"
brew "chruby"
brew "cmake"
brew "fd"
brew "fonttools"
brew "fzf"
brew "htop"
brew "openjdk"
brew "jmeter"
brew "jq"
brew "krb5"
brew "libfido2"
brew "md5deep"
brew "mosh"
brew "mysql"
brew "neovim"
brew "node@16"
brew "postgresql"
brew "rbspy"
brew "redis"
brew "ripgrep"
brew "ruby-install"
brew "subversion"
brew "terraform"
brew "tig"
brew "tmux"
brew "wget"
brew "reviewdog/tap/reviewdog"
cask "alacritty"
cask "font-source-code-pro"
cask "google-chrome"
